/* Toolbar action */
"Delete" = "Elimina";

/* Toolbar action */
"Drawer" = "Barra laterale";

/* Label for focus controls */
"Focus" = "Focus";

/* Menu item */
"Hide Toolbar" = "Nascondi Toolbar";

/* Toolbar action */
"Move focus down" = "Avvicina focus";

/* Toolbar action */
"Move focus up" = "Allontana focus";

/* Tooltip */
"Move to trash" = "Sposta nel cestino";

/* Toolbar action */
"Open" = "Apri";

/* Tooltip */
"Open with Finder" = "Apri file";

/* Tooltip */
"Open/close drawer" = "Apri/chiudi barra laterale";

/* Toolbar action */
"Reveal" = "Mostra";

/* Tooltip */
"Reveal in Finder" = "Mostra nel Finder";

/* Menu item */
"Show Toolbar" = "Mostra Toolbar";

/* Label for zooming controls */
"Zoom" = "Zoom";

/* Toolbar action */
"Zoom in" = "Zoom in";

/* Toolbar action */
"Zoom out" = "Zoom out";

